<!DOCTYPE html >
<html>
<head>
  <!--
  This web site is built by Julian Bogdani (BraDypUS)
    web: http://bradypus.net
    email: info@bradypus.net
  This web site is built with the free and open-source BraDyCMS by BraDypUS
    web: https://github.com/jbogdani/BraDyCMS/
    -->
  
  <!-- Print metadata -->
  
  <!-- HTML metadata -->
  <meta http-equiv="content-type" content="text/html; charset=utf-8" />
  <meta name="robots" content="index, follow" />
  <title>Mission Archéologique Franco-Ouzbèke dans l'Oasis de Boukhara (Musée du Louvre)</title>
  <meta name="description" content="Mission Archéologique Franco-Ouzbèke dans l'Oasis de Boukhara (Musée du Louvre)" />
  <meta name="keywords" content="" />
  <meta lang="fr" />
  <meta name="viewport" content="width=device-width, initial-scale=1.0">
  <meta name="generator" content="BraDyCMS 3.18.13">
  <link rel="alternate" href="index.html" hreflang="fr" />

  <!-- Open Graph metadata -->
  <meta property="og:title" content="Mission Archéologique Franco-Ouzbèke dans l'Oasis de Boukhara (Musée du Louvre)" />
  <meta property="og:description" content="Mission Archéologique Franco-Ouzbèke dans l'Oasis de Boukhara (Musée du Louvre)" />
  <meta property="og:url" content="https://mafoub.com/" />


  <script src="https://code.jquery.com/jquery-2.2.4.min.js"></script>
  <script src="https://cdn.usebootstrap.com/bootstrap/3.3.7/js/bootstrap.min.js"></script>
  
  <script src="js/frontend.js"></script>

  <link rel="stylesheet" href="https://cdn.usebootstrap.com/bootstrap/3.3.7/css/bootstrap.min.css">

  <link rel="stylesheet" href="./css/styles.css">

  <script type="text/javascript">var _gaq = _gaq || [];_gaq.push(['_setAccount', 'UA-10461068-27']); _gaq.push(['_trackPageview']);(function() {var ga = document.createElement('script'); ga.type = 'text/javascript'; ga.async = true;ga.src = ('https:' == document.location.protocol ? 'https://ssl' : 'http://www') + '.google-analytics.com/ga.js';var s = document.getElementsByTagName('script')[0]; s.parentNode.insertBefore(ga, s);})();</script>
</head>

<body>
  <!-- Site Header -->
  <div class="header">
    <div class="container">
      <h1>Mission Archéologique Franco-Ouzbèke dans l'Oasis de Boukhara (Musée du Louvre)<br>
      <small>dirigée par Dr. Rocco Rante</small>
      </h1>
    </div>

  </div> <!-- end of header-->
    
  <!-- Main Menu -->
  <div class="navbar navbar-default">
    <div class="container">
      <div class="navbar-header">
        <button type="button" class="navbar-toggle" data-toggle="collapse" data-target=".navbar-collapse">
          <span class="icon-bar"></span>
          <span class="icon-bar"></span>
          <span class="icon-bar"></span>
        </button>
      </div>            
      <div class="collapse navbar-collapse">
        <ul class="menu nav navbar-nav main"><li class="menu-item active"><a href="index.html"  title="Home page" >Home page</a></li><li class="menu-item "><a href="sigweb.html"  title="Cartes" >SIG Web</a></li><li class="menu-item "><a href="galerie_photos.html" >Galerie de photos</a></li><li class="menu-item "><a href="contacts.html" >Contacts</a></li></ul>
      </div>
    </div>
  </div>
  
    
    
  <!-- Main body -->
  <div class="body">
    <div class="container">

            <div class="row">
        <div class="col-md-8 col-md-offset-1">
                            
            <h2>Présentation du programme de recherche dans l'Oasis de Boukhara</h2>
            <p>Le d&eacute;partement des Arts de l&rsquo;Islam du <a href="http://www.louvre.fr" target="_blank">mus&eacute;e du Louvre</a>, en partenariat avec le <a href="http://www.ambafrance-uz.org/La-collaboration-franco-ouzbeke-en" target="_blank">Minist&egrave;re des Affaires Etrang&egrave;res</a>&nbsp;et l&rsquo;Institut d&rsquo;Arch&eacute;ologie de Samarkand, a ouvert en 2009 une mission arch&eacute;ologique dans l&rsquo;Oasis de Boukhara. L&rsquo;objectif est d&rsquo;&eacute;tudier le ph&eacute;nom&egrave;ne d&rsquo;occupation humaine de l&rsquo;oasis et de reconsid&eacute;rer le ph&eacute;nom&egrave;ne urbain et culturel dans cette r&eacute;gion, en le comparant et en l&rsquo;envisageant au travers du prisme de ses relations avec les villes khorassaniennes&nbsp;et iraniennes. Il s&rsquo;agit &eacute;galement de proc&eacute;der &agrave; une &eacute;tude de la culture mat&eacute;rielle et de son &eacute;volution.</p>
<p>Ce programme scientifique est constitu&eacute; de plusieurs axes de recherche: l&rsquo;&eacute;tude g&eacute;omorphologique de la r&eacute;gion; l&rsquo;&eacute;tude des occupations humaines &agrave; travers la fouille arch&eacute;ologique et les prospections&nbsp;p&eacute;destres&nbsp;et satellites; l&rsquo;&eacute;tude topographique des sites les plus importants; l&rsquo;&eacute;tude historiographique; l&rsquo;&eacute;tude socio-arch&eacute;ologique; l&rsquo;&eacute;tude ethnoarch&eacute;ologique; l&rsquo;&eacute;tude palynologique; l&rsquo;&eacute;tude de la culture mat&eacute;rielle avec des sp&eacute;cialistes qui travaillent sur la c&eacute;ramique et le verre; la r&eacute;alisation d&rsquo;un SIG; la mise en ligne d&rsquo;un <a href="sigweb.html">SIGWeb</a>; la programmation d&rsquo;une exposition sur l&rsquo;Ouzb&eacute;kistan qui concerne l&rsquo;&eacute;cart chronologique et les facteurs culturels retrouv&eacute;s en fouille, et qui s&rsquo;&eacute;tale de la p&eacute;riode hell&eacute;nistique &agrave; Tamerlan.</p>
<p>L&rsquo;<strong>&eacute;tude g&eacute;omorphologique</strong> est men&eacute;e en collaboration avec <a href="http://www.paris-sorbonne.fr/IMG/pdf/CV-Fouache.pdf" target="_blank">Eric Fouache</a> (Paris 4, La Sorbonne/La Sorbonne Abu Dhabi) et le laboratoire <a href="https://www.cerege.fr/" target="_blank">CEREGE</a> d&rsquo;Aix en Provence. Ce programme, qui a d&eacute;marr&eacute; en 2013, porte sur l&rsquo;&eacute;tude du bassin versant de la rivi&egrave;re Zarafshan, dont sa partie terminale est aujourd&rsquo;hui d&eacute;finie comme &laquo;oasis de Boukhara&raquo;. L&rsquo;&eacute;tude palynologique est men&eacute;e en collaboration avec Val&eacute;rie Andrieu-Ponel, ma&icirc;tre de conf&eacute;rences et chercheuse (<a href="http://www.imbe.fr/" target="_blank">IMBE</a>) &agrave; l&rsquo;Universit&eacute; Aix-Marseille. Ce programme rentre dans le cadre d&rsquo;&eacute;tude environnementale de l&rsquo;oasis, qui accompagne l&rsquo;&eacute;tude g&eacute;omorphologique. La saison 2014 a &eacute;t&eacute; consacr&eacute;e &agrave; la poursuite de l&rsquo;&eacute;tude du bassin versant, l&rsquo;&eacute;tude des zones les plus s&eacute;ismiques de la r&eacute;gion, probablement &agrave; l&rsquo;origine de certaines modifications des rivi&egrave;res et aux pr&eacute;l&egrave;vements d&rsquo;&eacute;chantillons de s&eacute;diments dans les pal&eacute;ocours rep&eacute;r&eacute;s pour les analyses OSL.</p>
<p>La mission arch&eacute;ologique fran&ccedil;aise concentre &agrave; pr&eacute;sent la fouille, &agrave; travers l&rsquo;ouverture de plusieurs chantiers, sur le site de Romitan, ville au c&oelig;ur de l&rsquo;Oasis, Paykend, aux abords sud-ouest de l&rsquo;oasis et &agrave; Iskijkat, &agrave; l&rsquo;est de l&rsquo;oasis. La campagne de fouille effectu&eacute;e en 2013 &agrave; Paykend a vu surtout la poursuite du chantier E, o&ugrave; le quartier de potiers continue d&rsquo;&ecirc;tre mis au jour dans sa complexit&eacute;. Le travail sur le chantier B s&rsquo;est focalis&eacute; sur l&rsquo;&eacute;tude des diff&eacute;rentes phases de l&rsquo;habitat du IXe si&egrave;cle. L&rsquo;&eacute;tude concernant l&rsquo;extension de la n&eacute;cropole dans le Rabad Est, datant des Xe-XIe/XVIIIe si&egrave;cles ap. J.C., a &eacute;t&eacute; achev&eacute;e. Les campagnes de fouille effectu&eacute;es en 2012 et 2013 &agrave; Romitan ont vu l&rsquo;ach&egrave;vement de la topographie du site. Cinq chantiers ont &eacute;t&eacute; ouverts (A-E) sur ce site, dont deux sondages stratigraphiques, un sur la terrasse occidentale de la citadelle, l&rsquo;autre dans la partie sud du Shahrestan 2. Trois fouilles extensives sont en cours de r&eacute;alisation: deux sur les remparts Est et Ouest, mettant au jour le syst&egrave;me d&eacute;fensif de la ville, une au sommet de la citadelle, mettant au jour la fortification palatiale ainsi que les espaces royaux. Suite au travail de prospection par t&eacute;l&eacute;d&eacute;tection et suite &agrave; l&rsquo;&eacute;tude des sources historiques, un tepe se situant sur le chemin portant les caravanes de Boukhara &agrave; la sortie de l&rsquo;oasis, et donc sur la route pour Samarkand, il a &eacute;t&eacute; d&eacute;couvert. Il s&rsquo;agirait d&rsquo;Iskijkat. Rapidement, une prospection arch&eacute;ologique a &eacute;t&eacute; effectu&eacute;e montrant une importante occupation pr&eacute;islamique et islamique, laquelle s&rsquo;&eacute;tale jusqu&rsquo;&agrave; l&rsquo;&eacute;poque Shaybanide, XVIe si&egrave;cle. Une seconde mission de prospection a &eacute;t&eacute; r&eacute;alis&eacute;e afin de mieux &eacute;tudier les mat&eacute;riaux de surface sur et autour du site. En 2014, une fouille stratigraphique a &eacute;t&eacute; effectu&eacute;e sur le site, mettant au jour toute la chronologie de la ville, depuis sa fondation jusqu&rsquo;&agrave; son abandon.</p>
<p>La mission arch&eacute;ologique franco-ouzb&egrave;ke r&eacute;alise depuis 2011 une <strong>prospection syst&eacute;matique de l&rsquo;Oasis de Boukhara</strong>. La prospection arch&eacute;ologique est pr&eacute;c&eacute;d&eacute;e par une prospection par t&eacute;l&eacute;d&eacute;tection, bas&eacute;e sur la reconnaissance de sites &agrave; travers l&rsquo;&eacute;tude de diff&eacute;rentes cartes: cartes satellites LandSat7, cartes satellites Corona, cartes SPOT, photos a&eacute;riennes, cartes issues de ArcGIS MAP. Cette prospection arch&eacute;ologique se concentre sur les villes dites &laquo;tripartites&raquo;, constitu&eacute;es donc d&rsquo;une citadelle, d&rsquo;un shahrestan et d&rsquo;un faubourg.</p>
<p>Dans le cadre des prospections arch&eacute;ologiques la c&eacute;ramique est collect&eacute;e de fa&ccedil;on syst&eacute;matique. La c&eacute;ramique sera ensuite &eacute;tudi&eacute;e et compar&eacute;e directement avec celle provenant des sites fouill&eacute;s.</p>
<p>Les premiers r&eacute;sultats, observables apr&egrave;s la mission arch&eacute;ologique de 2013, montrent &agrave; pr&eacute;sent un corpus de <strong>1146 sites identifi&eacute;s</strong> (Rante, R. "Survey of the Bukhara Oasis", &agrave; para&icirc;tre), toutes p&eacute;riodes confondues. Les typologies des sites &agrave; pr&eacute;sent d&eacute;termin&eacute;es sont: &laquo;tripartite&raquo;, &laquo;bipartite&raquo;, &laquo;tepe unique&raquo;, &laquo;kurgan&raquo;, &laquo;fort&raquo;, &laquo;caravans&eacute;rail&raquo;, &laquo;moulin&raquo;, &laquo;aire de dispersion de c&eacute;ramique&raquo;, &laquo;aire de production&raquo;.</p>
<p>L&rsquo;<strong>&eacute;tude de la c&eacute;ramique</strong> est r&eacute;alis&eacute;e par <a href="http://www.ucl.ac.uk/archaeology/people/staff/honorary/puschnigg" target="_blank">Gabriele Puschnigg</a>, chercheur &agrave; l&rsquo;University College of London. L&rsquo;&eacute;tude se focalise &agrave; pr&eacute;sent sur la c&eacute;ramique des sites fouill&eacute;s dans l&rsquo;oasis de Boukhara.</p>
<p>L&rsquo;<strong>&eacute;tude historiographique</strong> est men&eacute;e en collaboration avec <a href="http://www.oeaw.ac.at/iran/german/schwarz_florian.html" target="_blank">Florian Schwarz</a>, historien et directeur de l&rsquo;Institut d&rsquo;Iranologie de Vienne.&nbsp;Cette &eacute;tude se focalise sur une dynamique de reconstruction de longue dur&eacute;e de la topographie de l&rsquo;oasis (occupations humaines, syst&egrave;me d&rsquo;irrigation, routes et division administrative) depuis le d&eacute;but de l'&eacute;poque islamique jusqu'&agrave; la fin du XIXe si&egrave;cle. Celle-ci est bas&eacute;e sur un large &eacute;ventail de sources &eacute;crites publi&eacute;es et in&eacute;dites: textes narratifs (g&eacute;ographes m&eacute;di&eacute;vaux, chroniques locales et g&eacute;n&eacute;rales, hagiographie etc.), archives (<em>vaqfiyyas</em> et documents associ&eacute;s &agrave; ceux-ci, listes administratives) et prospection g&eacute;ographique de la p&eacute;riode coloniale. &nbsp;L&rsquo;identification des certaines villes d&eacute;couvertes sur le terrain, dont Iskijkat, a &eacute;t&eacute; &eacute;tablie et confirm&eacute;e &agrave; travers cette &eacute;tude approfondie sur les sources historiques m&eacute;di&eacute;vales et modernes.</p>
<p>L&rsquo;<strong>&eacute;tude socio-arch&eacute;ologique</strong> est r&eacute;alis&eacute;e en collaboration avec <a href="http://www.dtesis.univr.it/?ent=persona&amp;lang=it&amp;id=3641" target="_blank">Luigi Tronca</a>, sociologue, ma&icirc;tre de conf&eacute;rences et chercheur &agrave; l&rsquo;Universit&eacute; de V&eacute;rone. Cette &eacute;tude vise &agrave; l&rsquo;identification du r&eacute;seau commercial dans l&rsquo;&laquo;espace oasis&raquo;, &agrave; travers diff&eacute;rents indicateurs comme le transport fluviatile et celui routier, &agrave; la p&eacute;riode m&eacute;di&eacute;vale.</p>
<p>L&rsquo;<strong>&eacute;tude ethnoarch&eacute;ologique</strong> est r&eacute;alis&eacute;e en collaboration avec Ilaria Scerrato, chercheur &agrave; l&rsquo;Universit&eacute; &laquo;La Sapienza&raquo; de Rome. Ce travail se veut d&rsquo;appr&eacute;hender l&rsquo;espace domestique entre habitat m&eacute;di&eacute;val (IXe-Xe si&egrave;cles) et celui moderne et contemporain. Ce travail vise aussi &agrave; l&rsquo;&eacute;tude de certaines productions de c&eacute;ramique.</p>
<p>L&rsquo;<strong>&eacute;tude du verre</strong> est &agrave; pr&eacute;sent sous la responsabilit&eacute; de <a href="http://www.waseda.jp/eng/about.html" target="_blank">Yoko Shindo</a>, professeur &agrave; Waseda University (Tokyo), en collaboration avec Yasuko Fujii. Cette &eacute;tude a d&eacute;marr&eacute; en 2014 et le mat&eacute;riel est encore &agrave; l&rsquo;&eacute;tude.</p>
<p>Les <strong>analyses physico-chimiques, TL/OSL, radiocarbone et p&eacute;trographiques</strong> sont dirig&eacute;es par les &eacute;quipes du Centre de Recherche et Restauration des mus&eacute;es de France (<a href="http://www.c2rmf.fr/" target="_blank">C2RMF</a>).</p>
<hr />
<p><img class="img-responsive" src="./img/articles/media/1/logo2.jpg" /></p>
            
           <!-- end of conditional contents displaying -->
          
          
    </div> <!-- end of main body container (.body .container) -->
  </div>
  
  
  <!-- FOOTER -->
  <div class="footer">
    <div class="container">
      <div class="pull-left">
        <p class="lead">MAFOUB.com</p>
        <h4>Mission Archéologique Franco-Ouzbèke dans l'Oasis de Boukhara (Musée du Louvre)</h4>
        <p>&copy; All rights reserved</p>
              </div>
      <div class="share">
        <a class="addthis_button" href="http://www.addthis.com/bookmark.php?v=300&amp;pubid=ra-54500a7732121640">
          <img src="./img/share-button.svg" alt="Share" style="width:50px">
        </a><script type="text/javascript" src="https://s7.addthis.com/js/300/addthis_widget.js#pubid=ra-54500a7732121640" async="async"></script>
      </div>
    </div>


  </div><!-- Footer end -->
  
</body>
</html>